 export const TOUR = [

{
      id:1,
      title:"Tour for Turkey",
      country:"Turkey",
      description: `В целом в Турции выделяется несколько видов туризма,
       не обособленных друг от друга, это - пляжный и культурно исторический, а также менее развитые религиозный и медицинский туризм.`,
      price:1000,
      image:`https://static.tildacdn.com/tild3663-3035-4133-b332-376665613864/1646415759_50-sporti.jpg`,
      rating:4.8
},
{
    id:2,
    title:'Tour for Norway',
    country:"Norway",
    description:`Норвегия предлагает почти все возможные виды туризма. Это и экскурсионный, горнолыжный туризм, виды активного отдыха, такие как: рыбалка, охота, пешие и горные походы, верховая езда и др. и экстремальный туризм (рафтинг, дайвинг, сноубординг, горные лыжи). Из экзотических видов туризма 
    стоит отдельно сказать о сафари, участие в котором позволит поближе ознакомиться с норвежской фауной.`,
    price:1500,
    image:`https://happylove.top/uploads/posts/2023-06/1686905854_happylove-top-p-turisticheskie-goroda-norvegii-instagram-11.jpg`,
    rating:4.9
},
{
    id:3,
    title:'Tour for Russia',
    country:"Russia",
    description:`Въездной и внутренний туризм в России представлен большим разнообразием его видов. Наиболее активно развиваются экологический, спортивный, экстремальный, горнолыжный, спелиотуризм, познавательный, деловой, лечебно-оздоровительный, круизный, рыболовный и охотничий, событийный и гастрономический виды туризма. Популярен также индивидуальный и детско-молодежный отдых.`,
    price:500,
    image:`https://sportishka.com/uploads/posts/2022-04/1650656717_22-sportishka-com-p-turizm-v-moskve-krasivo-foto-23.jpg`,
    rating:4.2
},
{

    id:4,
    title:'Tour for Tailand',
    country:"Tailand",
    description:`Если летите в Тайланд на отдых в первый раз, посоветую только Паттайю. С этого курортного города Вы сможете легко организовать множество экскурсий для знакомства с Тайландом, а при желании и с другими близлежащими странами. Есть возможность посетить и острова, до которых ходят паромы прямо с порта города и провести день отдыха на островке.`,
    price:1200,
    image:`https://static.sobaka.ru/images/image/01/55/40/70/_normal.jpg?v=1650617939`,
    rating:4.4
},

]